<?php
require_once($_SERVER["DOCUMENT_ROOT"] . '/layOut/header.php');
require_once($_SERVER["DOCUMENT_ROOT"] . '/layOut/head.php');
?>
<html>
    <body>
    <div class="bd">
    <h2 id="id1_h2"> Информация об автошколе ДОСААФ</h2>
    <p>Приглашаем Вас пройти курс обучения по программе водителей транспортных средств с последующий сдачей экзаменов в ГИБДД
        г. Москвы и получение водительского удостоверения.Обучение осуществляется в строгом соответствии с Программой утвержденной
        приказом Министра образования Российской Федерации 26 декабря 2013г. №1408, и включает в себя 134 часов теоретических
        занятий и 56 часов практических (вождение). Продолжительность курса в автошколе с момента начала занятий и до сдачи
        экзамена в ГИБДД составляет  3,5 месяца.Обучение проводится в утреннее и вечернее время, а также по выходным дням.
        Теоретические занятия в специально оборудованных учебных аудиториях под руководством преподавателей с 30-ти летним
        опытом работы. Поэтапный контроль знаний  ПДД осуществляется в компьютерном классе по экзаменационным билетам ГИБДД.
        Автошкола предлагает практическое обучение вождению с 08.00 до 18.00. Для проведения практического вождения имеются
        автомобили отечественного производства.Автодром категории «В» находится по адресу: улица Заречье, владение 3.
        Автодром категории «А» «А1», «С», «СЕ», «ВЕ», находится по адресу: 2-й Капотнинский проезд.Мастера производственного
        обучения вождению прошли специальную подготовку и имеют свидетельства Московского департамента образования.
        По окончанию автошколы выдается свидетельство общероссийского образца и предоставляется возможность организованной
        сдачи экзаменов в ГИБДД на школьных автомобилях.
    </p>
    <h2 id="id2_h2"> Месторасположение </h2>
    <p> Автомобильная школа ЦАО г. Москвы:
        Адрес: г.Москва, ул. Антонова-Овсеенко, дом 6, строение
        <br>
        <br>
        Учебно-спортивный центр ЮВАО г. Москвы:
        Адрес: г.  Москва, ул. Ташкентская, д.26 корпус 2
        <br>
        <br>
        Учебно-спортивный центр ЮАО г. Москвы:
        Адрес: г. Москва, Каширское шоссе, д.12
        <br>
        <br>
        Тушинская автошкола:
        Адрес: г. Москва, ул. Планёрная, д.14, корп.5
        <br>
        <br>
        Автошкола САО г. Москвы:
        Адрес: г. Москва, Дмитровское шоссе, д.96, кор.2
        <br>
        <br>
        Автомобильная школа ЗАО г. Москвы:
        Адрес: г.Москва, ул. Поклонная, д.11
        <br>
        <br>
        Автомобильная школа «Нева»:
        Адрес: г. Москва, ул. Адмирала Макарова д. 4
        <br>
        <br>
        Автошкола СВАО «Ростокино»:
        Адрес: г. Москва, проезд Кадомцева, дом 11, корпус 1
        <br>
        <br>
        ЦАМК ДОСААФ России» ЗелАО  г. Москвы:
        Адрес: 124489, г. Москва, Зеленоград, Сосновая аллея, д.4, стр.2</p>
    <h2 id="id3_h2"> Контакты </h2>
    <p>
    <h3>Автошкола в ЦАО г. Москвы::</h3>
    <br>
    Тел.: 499-256-34-87
    <br>
    Факс: 499-256-84-02
    <br>
    Сайт: http://www.dosaaf-centr.ru
    <br>
    Email:  info@dosaaf-centr.ru
    <br>
    <h3>Автошкола в ЮВАО г. Москвы:</h3>
    <br>
    тел/факс 8(499) 613-69-48
    <br>
    Email:  avtouao@mail.ru
    <br>
    Сайт: http://www.dosaafuao.ru/
    <br>
    <h3>Автошкола в Тушино:</h3>
    <br>
    Тел\факс (495)494-75-19
    <br>
    Email:  avtot-rosto@yandex.ru
    <br>
    Сайт: http://avtoshkola-dosaaf.ru/
    <br>
    <h3> Автошкола в САО г. Москвы:</h3>
    <br>
    Тел. (499) 900-89-09
    <br>
    Факс (495) 489-50-19
    <br>
    Сайт: http://avtoschoolcao.ru/
    <br>
    <h3> Автошкола в ЗАО г. Москвы:</h3>
    <br>
    Тел. (499) 148-13-49
    <br>
    Email:  rosto-kadr@mail.ru
    <br>
    Сайт: http://dosaaf-zao.ru
    <br>
    <h3> Автошкола "Нева":</h3>
    Email: avt oneva@mail.ru
    <br>
    Тел. (499) 150-95-13; (499) 159-78-91
    <br>
    Сайт: http://dosaaf-sao.ru/
    <br>
    <h3> Автошкола СВАО «Ростокино»:</h3>
    Тел 8-499-187-11-78
    <br>
    Email:  1871178@mail.ru
    <br>
    Сайт: http://stkrostokino.ru/
    <br>
    <h3> ЦАМК ДОСААФ России» ЗелАО  г. Москвы:</h3>
    <br>
    Телефон: +7(499)-734-79-57, +7(499)-734-02-93, +7(905)-578-55-78
    <br>
    Email: info@avtoschoolzel.ru
    <br>
    Сайт: http://avtoschoolzel.ru</p>
    </div>
    </body>
    </html>
<?php
require_once($_SERVER["DOCUMENT_ROOT"] . '/layOut/footer.php');
?>