<?php
require_once($_SERVER["DOCUMENT_ROOT"] . '/layOut/header.php');
require_once($_SERVER["DOCUMENT_ROOT"] . '/layOut/head.php');
?>
    <html>
    <body>
    <div class="bd">
    <h2 id="id1_h2"> Информация об автошколе Мегаполис</h2>
    <p>Наша автошкола имеет лицензию департамента образования на право осуществления образовательной деятельности, а также все филиалы успешно прошли аккредитацию ГИБДД и получили заключение ГИБДД о соответствии материально-технической базы!Важно! Учебные классы любой автошколы обязаны быть представлены на сайте gibdd.ru и все наши учебные классы прошли все проверки ГИБДД Москвы.
        Наша автошкола подготавливает водителей транспортных средств категории "М" (мопед), "A" (мото), "А1" (мото) и "B" (МКПП и АКПП).Наши приоритеты — честная цена, максимальное качество обучения, быть с клиентом до получения ВУ.  </p>
    <h2 id="id2_h2"> Месторасположение </h2>
    <p>Учебные классы нашей автошколы находятся в районе Преображенское:
        Преображенская пл. (Бульвар Рокоссовского, Черкизовская)
        Москва, ул. Хромова, дом 36, стр.3 (проход через въездные зеленые ворота, далее справа 2-х этажное здание)
       <br>
        <br>
        В районе Гольяново:
        Адрес: Метро Щелковская(Первомайская, Измайловская)
        Москва, ул. Щелковское ш, дом 77, стр.1
        <br>
        <br>
        В районе Строгино:
        Адрес: метро Строгино
        Москва, ул. Кулакова, 20, стр 1А
        <br>
        <br>
        В районе Покровское-Стрешнево:
        Адрес: Автошкола м.Тушинская
        Москва, ул. Тушинская, дом 8</p>
    <h2 id="id3_h2"> Контакты </h2>
    <p>
    <h3>Автошкола на  Преображенской пл.:</h3>
        <br>
        +7 499 383-60-81 09:00—20:00.
        <br>
        Автошкола работает ПН-ПТ: 09:00-20:00
        <br>
        Автошкола работает СБ-ВС: 11:00-18:00
        <br>
        Без перерыва на обед.
        <br>
        E-mail: info@a-megapolis.ru
        <br>
        +7 499 383-60-81 09:00—22:00
        <br>
        +7 977 898-60-85 09:00—22:00
        <br>
    <h3>Автошкола на Щелковской:</h3>
        <br>
        Автошкола работает П-Пт: с 11:00 до 20:00
        <br>
        Автошкола работает Сб, Вс: с 11:00 до 18:00
        <br>
        E-mail: shelk@a-megapolis.ru
        <br>
    <h3>Автошкола на Покровском-Стрешневом:</h3>
        <br>
        +7 499 899-60-81 10:00—20:00
        <br>
        +7 977 810-60-82 10:00—20:00
        <br>
        Автошкола работает Пн-Пт: 11:00-20:00
        <br>
        Автошкола работает Сб, Вс: 11:00-18:00
        <br>
        E-mail: tushino@a-megapolis.ru
        <br>
    <h3> Автошкола в Строгино:</h3>
        <br>
        +7 499 899-60-81
        <br>
        +7 977 898-60-81
        <br>
        Автошкола работает Пн-Пт: 11:00-20:00
        <br>
        Автошкола работает Сб, Вс: 11:00-18:00
        <br>
        E-mail: strogino@a-megapolis.ru</p>
        </div>
    </body>
    </html>
<?php
require_once($_SERVER["DOCUMENT_ROOT"] . '/layOut/footer.php');
?>