<?php
require_once($_SERVER["DOCUMENT_ROOT"] . '/layOut/header.php');
require_once($_SERVER["DOCUMENT_ROOT"] . '/layOut/head.php');
?>
    <html>
    <body>
    <div class="bd">
    <h2 id="id1_h2"> Информация об автошколе Перспектива</h2>
    <p>С нашей автошколой можно сдавать экзамен в любом ГИБДД из округов САО, ВАО, ЮАО. Закончите Автошколу «Перспектива»
        и сдавайте экзамен в любом из 3х ГИБДД на учебном автомобиле автошколы и поддержке представителя учебного центра.
        "Перспектива" – Первая автошкола, которая получила заключение от 19.02.2020 о соответствии требованиям ГИБДД,
        что подтверждает право обучать на категории "В", "А" по новым программам.
        Записаться можно в любом филиале и на сайте.Обучение теории проходит за 2 месяца. Вождение на автомобиле начинается
        сразу, не нужно ждать.Руководитель лично регулярно проводит проверку учебных авто на соответствие требованиям ГИБДД.
        Занятия по медицине, психологии, юридическим основам, проводят профильные действующие специалисты.Внутренние экзамены
        сдаются в выходной день - по воскресеньям.Учащимся предоставляется менеджер, сопровождающий выпускников на экзаменах в ГИБДД.
    <h3>Наши преимущества:</h3>
        Наша автошкола 10.09.2014г. прошла аттестационную комиссию Главным Управлением ГИБДД на соответствие новым требованиям!
        Наши преподаватели теоретического курса - специалисты, имеющие высшее образование, прошедшие обучение и аккредитацию в ГИБДД.
        Наши инструктора имеют свидетельства о прохождении обучения на право преподавания практических навыков вождения автомобиля.
        У всех наших инструкторов опыт работы от 8-ми лет и более.
        Наши учебные автомобили оборудованы дополнительными педалями, которые оформлены в регистрационных документах на автомобиль.
        Для Вашей безопасности на наших учебных автомобилях отсутствует тонировочная плёнка.
        Оформление пакета документов для ГИБДД входит в стоимость.
        Продолжительность одного занятия по вождению составляет 120 минут (два астрономических часа), согласно новым
        образовательным программам для автошкол.
        В Автошколе «ПЕРСПЕКТИВА» не существует доплат со стороны ученика за желание брать уроки вождения уже после получения
        водительского удостоверения, обучение вождению в зимнее время года, ГСМ и стеклоомывающий состав.
        Теоретическая часть и практическое вождение идет параллельно друг с другом.
        Программа обучения вождению автомобиля составляет 54/56 учебных часа (согласно новым образовательным программам
        в соответствии с вступлением в силу закона от 12.08.2014г.)
        Наши инструктора работают не только в утренние и дневные часы, но и в вечернее время, выходные и праздничные дни.
        В нашей автошколе есть собственная, полностью асфальтированная и оборудованная учебная площадка площадью 0,42 га
        с полным комплексом упражнений. Она предназначена не только для категории «В», но и для категории «А».
        Ученик может сам по своему желанию выбрать автомобиль, на котором он будет обучаться и инструктора по вождению.
        В случае возникновения конфликтных ситуаций между мастером производственного обучения и обучаемым предоставляется
        возможность заменить мастера.
        Любой обучаемый в день приема экзаменов в ГИБДД может прибыть на экзамен и наглядно ознакомиться с процессом обучения
        у курсантов нашей автошколы.
        Каждое первое занятие проводится на современном автотренажерном комплексе, с целью ознакомиться с органами управления
        автомобиля, правильным расположением за рулем автомобиля и другими важными моментами.
        Наши обучаемые сдают экзамен в ГИБДД на учебных автомобилях автошколы.
        На каждом экзамене в ГИБДД присутствует представитель.
        Наша автошкола прикреплена к ГИБДД ул.Лобненская д.20.
        Нашей автошколой разработана и успешно применяется уникальная программа индивидуального и корпоративного обучения
        в мини группах от 3 до 10 человек с целью восстановления знаний ПДД и обучения.Осуществляется выезд педагога со
        всем необходимым учебным материалом и оборудованием к обучаемым.
        Отработка с учеником экзаменационного маршрута ГИБДД на автомобилях автошколы.
        Стоимость занятия по практическому вождению автомобиля для ученика - фиксируется на весь период обучения и выгодно
        отличается от коммерческой цены в отличии от большинства автошкол.
        Движение по дорогам Москвы с инструктором на автомобиле обучающегося с целью закрепления навыков управления
        собственным автомобилем, а так же собственноручное вождение автомобиля по маршруту дом-работа под руководством
        инструктора.
        Наши ученики могут сдать Экзамены в ГИБДД на получение водительских прав категории «В» уже в 17 лет.
    </p>
    <h2 id="id2_h2"> Месторасположение </h2>
    <p> Автошкола - м. Бибирево, ул. Бибиревская, д. 8, корп.1, этаж 4 , офис 413.
        <br>
        <br>
        Автошкола - м. Отрадное, ул. Декабристов, д. 27
        <br>
        <br>
        Автошкола - м. Бабушкинская, ул. Молодцова, д. 4А, этаж 3, офис 6
        <br>
        <br>
        Автошкола - м. Медведково, Заревый проезд, д. 2
        <br>
        <br>
        Автошкола - Поселок Северный, ул. 9-я Северная линия, 3В
        </p>
    <h2 id="id3_h2"> Контакты </h2>
    <p>
    <h3>Автошкола - м. Бибирево:</h3>
    <br>
    +7 (495) 649-82-83,+7 (495) 749-69-59
    <br>
    perspektiva.avtoshkola@mail.ru
    <br>
    Понедельник - пятница 9.00 - 21.00
    <br>
    Суббота 10.00 - 18.00
    <br>
    Воскресенье 09.00 - 18.00
    <br>
    <h3>Автошкола - м. Отрадное: </h3>
    <br>
    +7 (495) 649-82-83
    <br>
    perspektiva.avtoshkola@mail.ru
    <br>
    График работы филиала у метро Отрадное:
    <br>
    Понедельник, среда, 19.00 — 22.00
    <br>
    Вторник, четверг 11.00 — 22.00
    <br>
    Суббота 13.00 — 19.00
    <br>
    Воскресенье 17.00 — 22.00
    <br>
    Пятница — выходной
    <br>
    <h3>Автошкола - м. Бабушкинская: </h3>
    <br>
    +7 (495) 649-82-83,+7 (495) 749-69-59
    <br>
    perspektiva.avtoshkola@mail.ru
    <br>
    График работы:
    <br>
    Понедельник - четверг по предварительному звонку
    <br>
    Пятница - 19.00 - 22.00
    <br>
    Суббота - выходной
    <br>
    Воскресенье - 19.00 - 22.00
    <br>
    <h3>Автошкола - м. Медведково: </h3>
    <br>
    +7 (495) 649-82-83
    <br>
    perspektiva.avtoshkola@mail.ru
    <br>
    График работы филиала:
    <br>
    Понедельник 18.30 — 21.30
    <br>
    Среда 10.30 — 21.30
    <br>
    Пятница 10.00 — 19.00
    <br>
    Вторник, четверг, суббота, воскресенье — выходной
    <br>
    <h3>Автошкола - Поселок Северный: </h3>
    <br>
    +7 (495) 649-82-83,+7 (495) 749-69-59
    <br>
    perspektiva.avtoshkola@mail.ru
    <br>
    Понедельник - четверг с 14.00 до 22.00, обед с 17.00 до 18.00
    <br>
    Пятница с 19-00 до 22-00
    <br>
    Суббота с 10.00 до 20.00
    <br>
    Воскресенье с 10.00 до 13.00</p>
    </div>
    </body>
    </html>
<?php
require_once($_SERVER["DOCUMENT_ROOT"] . '/layOut/footer.php');
?>