<?php
require_once($_SERVER["DOCUMENT_ROOT"] . '/layOut/header.php');
require_once($_SERVER["DOCUMENT_ROOT"] . '/layOut/head.php');
?>
    <html>
    <body>
    <div class="bd">
    <h2 id="id1_h2"> Информация об автошколе Старт</h2>
    <p>Автошкола «СТАРТ» обучает по "Программам профессиональной подготовки водителей транспортных средств" - следующих
        категорий: «А», «А1», «В», «С», «BЕ», «CЕ» переподготовка с «В» на «С» , с «B» на «D», с «C» на «D», снегоходов
        и квадроциклов (стоимость обучения одним списком). А также Вы можете пройти курсы подготовки капитанов на маломерные
        суда. Лицензия серия 77Л01 №0010539, рег. №039659 от 01.10.2018 выдана Департаментом образования города Москвы,
        срок действия- бессрочно.Наш главный офис расположен по адресу: ул. Илимская, дом 5, корпус 1, на втором этаже
        уютного двухэтажного особняка середины прошлого века..Ближайшее метро: Алтуфьево или Бибирево. Здесь расположен
        учебный центр автошколы, тренажерный комплекс-автосимулятор, секретариат, бухгалтерия, администрация, медицинская
        водительская комиссия.Снижение уровня аварийности на дорогах происходит благодаря профессиональной подготовке
        водителей транспортных средств, умеющих грамотно применять и соблюдать ПДД, управлять автомобилем в различных
        дорожных ситуациях, прогнозировать развитие аварийных и критических ситуаций при управлении автомобилем.
    </p>
    <h2 id="id2_h2"> Месторасположение </h2>
    <p> Учебный филиалы автошколы:
        Адрес:м. Алтуфьево, ул. Илимская, д.5, корп.1
        <br>
        <br>
        Адрес: м. Отрадное, Алтуфьевское ш., д. 27 кабинет 235
        <br>
        <br>
        Адрес: м. Окружная, м. Петровско-Разумовская, Локомотивный пр-д, д.21, стр.5
        <br>
        <br>
        Адрес: м. Селигерская, Бескудниково Дмитровское ш. д. 100 стр. 3
        <br>
        <br>
        Адрес: м. Марьина Роща, 3-й пр-д Марьиной рощи, д.40, стр. 1
        <br>
        <br>
        Адрес: м. Медведково, ул. Полярная, д.33, стр. 7
        <br>
        <br>
        Адрес: м. Свиблово, ул. Кольская, дом 2, стр. 6, этаж 3, каб. 301
        <br>
        <br>
        Адрес: м. ВДНХ, Автошкола в Ростокино на улице Бажова, д.4
        <br>
        <br>
        Адрес: м. Речной вокзал, ул. Смольная, д.24а, 12 этаж, офис 1217 </p>
    <h2 id="id3_h2"> Контакты </h2>
    <p>
    <h3>Автошкола у м. Алтуфьево:</h3>
    <br>
    Тел.: 8 (495) 290-3223
    <br>
    Сайт: start@startavto.ru
    <br>
    Ежедневно: c 9.00 до 21.00
    <br>
    <h3>Автошкола у м.Отрадное:</h3>
    <br>
    <br>
    Тел.: 8 (495) 290-3223
    <br>
    Сайт: start@startavto.ru
    <br>
    Ежедневно: c 9.00 до 21.00
    <br>
    <h3>Автошкола у м. Окружная:</h3>
    <br>
    Тел.: 8 (495) 290-3223
    <br>
    Сайт: start@startavto.ru
    <br>
    Ежедневно: c 9.00 до 21.00
    <br>
    <h3> Автошкола у м. Селигерская:</h3>
    <br>
    Тел.: 8 (495) 290-3223
    <br>
    Сайт: start@startavto.ru
    <br>
    Ежедневно: c 9.00 до 21.00
    <br>
    <h3> Автошкола у м. Марьина Роща:</h3>
    <br>
    Тел.: 8 (495) 290-3223
    <br>
    Сайт: start@startavto.ru
    <br>
    Ежедневно: c 9.00 до 21.00
    <br>
    <h3> Автошкола у м. Медведково:</h3>
    <br>
    Тел.: 8 (495) 290-3223
    <br>
    Сайт: start@startavto.ru
    <br>
    Ежедневно: c 9.00 до 21.00
    <br>
    <h3> Автошкола у м. Свиблово:</h3>
    <br>
    Тел.: 8 (495) 290-3223
    <br>
    Сайт: start@startavto.ru
    <br>
    Ежедневно: c 9.00 до 21.00
    <br>
    <h3>  Автошкола у  м. ВДНХ:</h3>
    <br>
    Тел.: 8 (495) 290-3223
    <br>
    Сайт: start@startavto.ru
    <br>
    Ежедневно: c 9.00 до 21.00
    <br>
    <h3> Автошкола у м. Речной вокзал:</h3>
    <br>
    Тел.: 8 (495) 290-3223
    <br>
    Сайт: start@startavto.ru
    <br>
    Ежедневно: c 9.00 до 21.00</p>
    </div>
    </body>
    </html>
<?php
require_once($_SERVER["DOCUMENT_ROOT"] . '/layOut/footer.php');
?>