<?php
require_once($_SERVER["DOCUMENT_ROOT"] . '/layOut/header.php');
require_once($_SERVER["DOCUMENT_ROOT"] . '/layOut/head.php');
?>
    <html>
    <body>
    <div class="bd">
    <h2 id="id1_h2"> Информация об автошколе Филин</h2>
    <p>Добро пожаловать в автошколы «Филин»! Мы имеем внушительный опыт – работаем с 1995 года. Для нас всегда большое
        значение имело повышение качества услуг и улучшение условий сотрудничества, так как мы в первую очередь ориентируемся
        на интересы своих клиентов. Наше учреждение осознает важность собственной деятельности, поэтому проводит занятия,
        заботясь о том, чтобы каждый учащийся получил необходимый объем знаний, освоил и отточил все требуемые навыки.
        Мы тщательно следим за эффективностью обучения на всех его этапах.
        Разумеется, особое внимание уделяется формированию штата – предъявляем строгие требования к преподавателям
        и инструкторам (для нас важен значительный опыт, положительные рекомендации с предыдущих мест работы,
        способность найти индивидуальный подход к каждому учащемуся, умение грамотно излагать теоретический материал
        и объяснять принцип выполнения определенных действий, знание правил дорожного движения в совершенстве). Кроме
        того, у нас обоснованные цены, за счет чего Ваши затраты будут минимальными.
    </p>
    <h2 id="id2_h2"> Месторасположение </h2>
    <p>Адрес: г. Москва, ул. Штурвальная д. 3 стр. 1</p>
    <h2 id="id3_h2"> Контакты </h2>
    <p>
    <h3>Автошкола Филин:</h3>
    <br>
    Тел.: +7 (499) 492-42-91
    <br>
    Тел.: +7 (499) 492-44-11
    <br>
    Тел.: +7 (903) 796-09-64
    <br>
    Email:  filinvv@mail.ru</p>
    </div>
    </body>
    </html>
<?php
require_once($_SERVER["DOCUMENT_ROOT"] . '/layOut/footer2.php');
?>