<?php
require_once($_SERVER["DOCUMENT_ROOT"] . '/layOut/header.php');
require_once($_SERVER["DOCUMENT_ROOT"] . '/layOut/head.php');
?>
    <!DOCTYPE html>
    <html>
    <body>
    <div class="bd">
    <h2 id="id1_h2"> Информация об автошколе Эталон</h2>
    <p>За время обучения в автошколе «Эталон» наши слушатели в полном объёме усваивают необходимый учебный материал.
        Занятия по теории вождения проводятся опытными преподавателями, в комфортных учебных условиях. Классы для
        теоретических занятий оснащены в полном соответствии с современными инновационными технологиями: мультимедийное
        оборудование, автотренажёр для приобретения первичных навыков вождения, сертифицированная компьютерная программа,
        используемая для сдачи экзамена ПДД.Особую роль в подготовке будущих водителей, наша автошкола отводит повышению
        юридической грамотности среди учащихся. Всегда надо помнить, что помимо многочисленных обязанностей, водители
        имеют не менее многочисленные права. И как эти права использовать в реальной жизни, - мы научим на специальных
        юридических семинарах, проводимых в рамках освоения основной теоретической программы.Ещё один важный вопрос - это
        оказание первой помощи при ДТП. Ежегодно в ДТП попадают тысячи людей, а число жертв ДТП сопоставимо с потерями на
        войне. Умение оказывать первую медицинскую помощь, наши слушатели получают на медицинских лекциях, проводимых
        опытными практикующими врачами.Автошкола «Эталон» - это гарантия качества, это опытные мастера производственного
        обучения, это профессиональный педагогический состав, это одна из лучших материально-технических баз для обучения,
        но главное - это наши возможности учить... и ваше желание учиться, соединённые в одно целое.Все наши выпускники,
        в совершенстве освоив теоретические знания и практические навыки, уверенно чувствуют себя за рулём автомобиля.</p>
    <h2 id="id2_h2"> Месторасположение </h2>
    <p> АВТОШКОЛА В НОВОКОСИНО :
        Адрес: г. Москва, ул. Новокосинская, д.19
        <br>
        <br>
        АВТОШКОЛА В НОВОГИРЕЕВО:
        Адрес: г. Москва, ул. Саянская, д.10А
        <br>
        <br>
        АВТОШКОЛА НА ШОССЕ ЭНТУЗИАСТОВ:
        Адрес: г. Москва, ул. Электродная, д.2, стр. 32
        <br>
        <br>
        Автошкола в Люберцах
        Адрес: Московская обл., г. Люберцы, ул. Комсомольская, д. 15А, эт. 2
        <br>
        <br>
        Автошкола в Томилино:
        Адрес: Московская обл., городской округ Люберцы, рабочий посёлок Томилино, микрорайон Птицефабрика, литБ, ком. 31
        </p>
    <h2 id="id3_h2"> Контакты </h2>
    <p>
    <h3>Автошкола В НОВОКОСИНО:</h3>
    <br>
    Тел.: +7 (495) 151-19-21
    <br>
    Тел.: +7(903)576-63-63
    <br>
    Email:  novokosino@avtoshkola99.ru
    <br>
    <h3>Автошкола в Новогиреево:</h3>
    <br>
    Тел.: +7 (495) 151-19-21
    <br>
    Тел.: +7(903)576-63-63
    <br>
    Email:  sayani@avtoshkola99.ru
    <br>
    <h3>Автошкола в Шоссе Энтузиастов:</h3>
    <br>
    Тел.: +7 (495) 151-19-21
    <br>
    Тел.: +7(903)576-63-63
    <br>
    Email:  electrodnaya@avtoshkola99.ru, info@avtoshkola99.ru
    <br>
    <h3> Автошкола в Люберцах:</h3>
    <br>
    Тел.: +7 (495) 151-19-21
    <br>
    Тел.: +7(903)576-63-63
    <br>
    Email:  luberci@avtoshkola99.ru
    <br>
    <h3> Автошкола в Томилино:</h3>
    <br>
    Тел.: +7 (495) 151-19-21
    <br>
    Тел.: +7(903)576-63-63
    <br>
    Email:  tomilino@avtoshkola99.ru</p>
    </div>
    </body>
    </html>
<?php
require_once($_SERVER["DOCUMENT_ROOT"] . '/layOut/footer.php');
?>